StruSoft.Interop.StruXml.Data.Material_typeStratum


StruSoft.Interop.StruXml.Data.Material_typeStratum.Behaviour


StruSoft.Interop.StruXml.Data.Material_typeStratum.Model


StruSoft.Interop.StruXml.Data.Material_typeStratum.Reference_level


StruSoft.Interop.StruXml.Data.Material_typeStratum.Gamma_dry


StruSoft.Interop.StruXml.Data.Material_typeStratum.Gamma_sat


StruSoft.Interop.StruXml.Data.Material_typeStratum.Nu


StruSoft.Interop.StruXml.Data.Material_typeStratum.AnyAttr
